 [
    {
      "id": 1,
      "image":
        "https://firebasestorage.googleapis.com/v0/b/med-center-terziiski.appspot.com/o/our-team%2Fd-rterziiski.png?alt=media&token=b006b9b5-73f0-4f7a-b81d-acf295105ea6",
      "doctor": "д-р Бойко Терзийски",
      "career": "Специалист акушер-гинеколог",
      "content": [
        {
          "id": 1,
          "text": "Д-р Бойко Терзийски е специалист акушер-гинеколог в Благоевград с над 28 години опит по спецалността.  Извършва дейности в областта на централна рентгенова остеодензитометрия, live 3D-4D ехография с модерен ултразвуков апарат, онкопрофилактика, женка консултация, изследвания на млечна жлеза и цитонамазки."
        },
        {
          "id": 2,
          "text": "Член на Български лекарски съюз;"
        },
        {
          "id": 3,
          "text": "Участие в многобройни национални конгреси и семинари по специалността."
        }
      ]
    },
    {
      "id": 2,
      "image":
        "https://firebasestorage.googleapis.com/v0/b/med-center-terziiski.appspot.com/o/our-team%2Fd-rterziiska.png?alt=media&token=62c4a65c-b394-40ac-a6ad-81433212bddb",
      "doctor": "д-р Яна Терзийска",
      "career": "Специалист акушер-гинеколог",
      "content": [
        {
          "id": 1,
          "text": "Д-р Яна Терзийска е специалист акушер-гинеколог в Благоевград с над 30 години опит. Извършва гинекологични прегледи и консултации, проследяване на патологична и нормална бременност, ехографски изследвания 5 D,  женска консултация, изследване и лечение на стерилитет при жени. Разполага с ултрамодерен лазер Мона Лиза за естетична гинекология, влагалищно подмладяване, лечение на стрес инконтиненция. Медицинският център разполага и с апарат Онда, за третиране на целулит, топене на мазнини, стягане, лазерен апарат Дуето за епилация, американски апарати Чатануга за антицелулитни процедури."
        },
        {
          "id": 2,
          "text": "Член на Български лекарски съюз;"
        },
        {
          "id": 3,
          "text": "Участие в многобройни национални конгреси и семинари по специалността."
        }
      ]
    },
    {
      "id": 3,
      "image":
        "https://firebasestorage.googleapis.com/v0/b/med-center-terziiski.appspot.com/o/our-team%2Fd-rHadjiiska.png?alt=media&token=13662276-c61f-4190-a2e6-9ad9e673758c",
      "doctor": "д-р Мария Хаджийска",
      "career": "дерматолог",
      "content": [
        {
          "id": 1,
          "text": "Д-р Мария Хаджийска завършва медицина 2016 г. с грамота за отличен успех и постижения в медицинската наука. Завършва специализацията си по дерматология и венерология в УМБАЛ “Александровска” 2021 г."
        },
        {
          "id": 2,
          "text": "Тя е първият български дерматолог с две дипломи по дерматоскопия на злокачествени и доброкачествени кожни образувания от Рим и първият български дерматолог с диплома от Швейцарският естетичен институт."
        },
        {
          "id": 3,
          "text": "Притежава над 5 години опит в естетичната медицина, с над 15 000 процедури и над 20 обучения в чужбина."
        },
        {
          "id": 4,
          "text": "Лектор и активен участник на редица конгреси по естетична медицина. Водещ експерт за Juvederm, Croma, phFormula за България."
        }
      ]
    },
    {
      "id": 4,
      "image":
        "https://firebasestorage.googleapis.com/v0/b/med-center-terziiski.appspot.com/o/our-team%2Fd-rLozanova.png?alt=media&token=8b7b83d7-d171-44d4-a7cd-c03cb219c23f",
      "doctor": "д-р Паула Лозанова",
      "career":
        "специалист по дерматология и венерология и специалист по лицево-челюстна хирургия",
      "content": [
        {
          "id": 1,
          "text": "Д-р Паула Лозанова се дипломира като магистър-лекар през 2009г. в Медицински Университет-София. Зачислена е като редовен докторант и специализант в Катедра по Дерматология и Венерология – УМБАЛ „Александровска”-София. Разработва дисертационен труд на тема „Първични множествени кожни карциноми”. По време на специализацията си работи в дерматохирургичен сектор.."
        },
        {
          "id": 2,
          "text": "През 2014г. д-р Лозанова придобива специалност „Кожни и венерически болести”. През 2015г. започва специализация по лицево-челюстна хирургия към  Специализираната Болница за Активно Лечение по Лицево-Челюстна Хирургия (СБАЛ по ЛЧХ) – София."
        }
      ]
    },
    {
      "id": 5,
      "image":
        "https://firebasestorage.googleapis.com/v0/b/med-center-terziiski.appspot.com/o/our-team%2Fd-rGeorgiev.png?alt=media&token=2ca51fa9-62f4-4792-9e52-e9fc02bb3626",
      "doctor": "Д-р Симеон Георгиев",
      "career": "специалист специалист по лицево-челюстна хирургия",
      "content": [
        {
          "id": 1,
          "text": "Завършил медицина в МУ София 2009 г. Специализирал Лицево-челюстна хирургия 2010-2015 г. Работи като лекар специалист - хирург от 2020 г към отделението по ЛЧХ в УМБАЛ Света Анна."
        },
        {
          "id": 2,
          "text": "С интереси в областта на онкологията на глава и шия, кранио-фациална хирургия, окуло-пластична хирургия, онкодерматология, дерматохирургия, естетичната медицина и хирургия. Междунаронед трейнър на мини-инвазивни естетични методи за възстановяване на лицеви обеми и лифтинг - процедури."
        },
        {
          "id": 3,
          "text": "С проведени специализирани курсове в чужбина - Болница Шарите - Берлин, Darby Hospital -England, Uniklinik RWTH Aachen. С интересе в областта на лицевите парези и техните оперативни и мини-инвазивни техники на терапия, онкология на глава и шия, реконструктивна хирургия, лицево-черепни травми"
        }
      ]
    }
  ]
  