export const dieteticsContent: textWidthId[] = [
  {
    id: 1,
    text: "затлъстяване и наднормено тегло;",
  },
  {
    id: 2,
    text: "инсулинова резистентност;",
  },
  {
    id: 3,
    text: "захарен диабет тип 2;",
  },
  {
    id: 4,
    text: "нарушена липидна обмяна;",
  },
  {
    id: 5,
    text: "автоимунни заболявания като тиреоидит на хашимото, глутенова енеропатия и др.;",
  },
  {
    id: 6,
    text: "артериална хипертония;",
  },
  {
    id: 7,
    text: "раздразнено дебело черво;",
  },
  {
    id: 8,
    text: "гастрит или язва.",
  },
];

export const dieteticsReviewData: textWidthId[] = [
  {
    id: 1,
    text: "Тегло;",
  },
  {
    id: 2,
    text: "Телесна мазнина в % (5–99 години);",
  },
  {
    id: 3,
    text: "Обща вода в тялото %;",
  },
  {
    id: 4,
    text: "Мускулна маса;",
  },
  {
    id: 5,
    text: "Физически рейтинг;",
  },
  {
    id: 6,
    text: "Костна маса;",
  },
  {
    id: 7,
    text: "Основна метаболична възраст;",
  },
  {
    id: 8,
    text: "Метаболична възраст;",
  },
  {
    id: 9,
    text: "Индекс на телесната маса;",
  },
  {
    id: 10,
    text: "Висцерална мастна тъкан;",
  },
  {
    id: 11,
    text: "Отчитане на мазнините за 5 сегмента на тялото;",
  },
  {
    id: 12,
    text: "Отчитане на мускулната маса за 5 сегмента.",
  },
];
