export const obstetricsReviewData: textWidthId[] = [
  {
    id: 2,
    text: "Фетална морфология във втория триместър на бременността представлява обстоен преглед на анатомията и растежа на плода. По време на този преглед се наблюдава състоянието на плацентата и кръвоснабдяването на матката.",
  },
  {
    id: 3,
    text: "Вторият триместър на бременността е времето, в което плода расте, наддава и се развива. Тогава бебчето започва да се движи, да чува и дори отваря очи. Промените карат плода все повече да заприличва на малко човече с развити и функциониращи органи.",
  },
  {
    id: 4,
    text: "През втория триместър, фетална морфология трябва да се извърши в периода 18-23 г.с.. Специалистите посочват за най-удачно времето между 20-21 г.с., тъй като в този период бебето вече е достатъчно развито и голямо, за да се проследи задълбочено устройството и функциите му.",
  },
  {
    id: 5,
    text: "Прегледът представлява обстойно ултразвуково изследване на всички органи и системи на плода",
  },
];

export const obstetricsContentData: textWidthId[] = [
  {
    id: 1,
    text: "Тестът в първи триместър (или познат още като „биохимичен скрининг”) включва ултразвуково изследване на плода и тест на кръв от бременната за измерване на две субстанции на бременността, продукти на плацентата (free β-hCG и PAPP-A).",
  },
  {
    id: 2,
    text: "Изследванията от ултразвука и майчината кръв се комбинират в софтуерна програма и се изчислява риска за тризомия 21, 18, 13. По време на ултразвуковото изследване специалистът по фетална медицина наблюдава количеството течност зад вратлето на бебето т.нар. Нухалната гънка, измерва носните кости, изследва дясната сърдечна клапа и малък съд в черния дроб (дуктус венозус).",
  },
  {
    id: 3,
    text: "Ултразвукото изследване на нухалната гънка и тестът за хромозомни аномалии в първия триместър могат да открият отклонение при 90-95% от плодовете с тризомия 21, 18, 13. Тестът дава информация за риска от хромозомни аномалии, както и открива големи анатомични дефекти на фетуса.",
  },
];
